<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>이용약관 : WeSafer</title>
</head>
<body style="background:#f1f1f5">
		
<pre style="font-size:0.9em;">
	이용약관
	지방교육재정 알리미의 이용약관입니다.
	
	    제1조 [목적]
	    제2조 [용어의 정의]
	    제3조 [적용범위]
	    제4조 [지방교육재정알리미 서비스의 이용 및 변경]
	    제5조 [지방교육재정알리미 OPEN API 서비스의 제한]
	    제6조 [인증Key의 이용 및 관리]
	
	    제7조 [지방교육재정알리미 서비스 이용시의 주의사항]
	    제8조 [회원 및 비회원의 의무]
	    제9조 [지방교육재정알리미 서비스 저작권]
	    제10조 [API 및 데이터파일 이용허락 조건]
	    제11조 [책임의 제한]
	    제12조 [이용자격 박탈 및 손해배상]
	
	제 1 조 [목적]
	이 이용약관(이하 '약관'이라 합니다)은 지방교육재정알리미의 이용에 관한 제반 사항과 기타 필요한 사항을 규정함을 목적으로 합니다.
	제 2 조 [용어의 정의]
	① 이 약관에서 사용하는 용어의 정의는 다음 각호와 같습니다.
	가. 지방교육재정알리미 서비스는 지방재정법 60조의2 및 제96조의2에 근거한 지방교육재정정보 공시서비스로 지방교육재정 재정업무의 투명성을 제고할 뿐 아니라, 국민이 자유롭게 관련 정보를 공유 활용하여 창조적인 부가서비스를 생산할 수 있도록 OPEN API 등을 제공·운영하는 서비스를 말합니다.
	나. 데이터 제공기관이라 함은 지방교육재정알리미 서비스를 위해 보유한 데이터를 제공하는 교육부, 17개 시도교육청을 말합니다.
	다. API라 함은 Application Programming Interface의 약자로서 지방교육재정알리미 서비스를 국민이 자신이 구축한 사이트에서 자유롭게 사용할 수 있도록 교육부가 제공하는 등록 값의 집합을 말합니다.
	라. Open API 서비스라 함은 교육부가 운영하는 API(Application Programming Interface)를 국민에게 개방하거나 제공하는 등의 서비스를 말합니다.
	마. 인증Key라 함은 API 서비스 이용허가를 받은 사람임을 식별할 수 있도록 교육부가 국민에게 개별적으로 할당하는 고유한 값을 말합니다.
	바. 파일변환저장이라 함은 교육부가 데이터베이스 정보를 데이터파일로 변환 저장하는 기능을 제공하는 것을 말합니다.
	사. 다운로드라 함은 교육부가 데이터파일을 저장할 수 있는 기능을 제공하는 것을 말합니다.
	② 이 약관에서 명시되지 않은 사항에 대해서는 「공공데이터의 제공 및 이용 활성화에 관한 법률, 시행령 및 시행규칙」 등에 따르며, 그 외에는 일반 관례에 따릅니다.
	제 3 조 [적용범위]
	① 본 약관은 교육부 지방교육재정알리미 서비스를 이용하는 모든 회원 및 비회원에게 적용합니다.
	② 본 약관은 회원 또는 비회원에 대한 지방교육재정알리미 서비스 제공행위 및 회원 또는 비회원의 지방교육재정알리미 서비스 이용행위에 대하여 적용됩니다.
	제 4 조 [지방교육재정알리미 서비스의 이용 및 변경]
	① 지방교육재정알리미의 OPEN API를 제외한 모든 서비스는 회원 및 비회원 모두 자유로이 이용할 수 있습니다.
	② Open API 서비스는 회원에 한하여 제공하며 회원이 Open API 서비스를 이용하고자 하는 경우에는 회원가입 이외에 별도로 Open API 서비스 페이지를 통해 인증Key를 발급 받아야 합니다.
	③ 교육부는 합리적인 사유가 발생할 경우 본 약관을 변경할 수 있으며, 이 경우 일정한 기간을 정하여 적용일자 및 변경사유를 명시한 사항을 회원 및 비회원에게 공지합니다. 다만, 공지를 하면서 회원 또는 비회원에게 일정한 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확히 전달하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우에는 회원 또는 비회원이 개정약관에 동의한 것으로 봅니다.
	④ 회원 및 비회원은 지방교육재정알리미 서비스를 이용할 시 주기적으로 공지사항을 확인하여야 할 의무가 있습니다.
	⑤ 약관의 변경 사실 및 내역을 확인하지 못하여 발생한 모든 손해에 대한 책임은 회원 및 비회원에게 귀속됩니다.
	제 5 조 [지방교육재정알리미 OPEN API 서비스의 제한]
	① 교육부는 특정 Open API 서비스의 범위를 제한하거나 별도의 이용 가능 시간 또는 이용 가능 횟수를 지정할 수 있으며, 관련 법률 개정으로 인해 Open API 서비스 제공 대상이 변경되어 더 이상 활용을 할 수 없을 경우, 서비스 활용으로 인해 제공기관의 업무에 지장을 초래하거나 인프라 성능 등의 이유로 서비스 제공 상의 성능 문제가 발생한 경우 활용을 제한할 수 있습니다. 이 경우 이를 회원에게 사전에 고지하여야 합니다.
	② 교육부는 회원이 Open API 서비스를 이용함에 있어 법령을 위반하거나 약관 또는 서비스 이용기준 등을 위반한 경우, 제공된 정보를 임의로 위조·변조하여 저작권을 위반하는 경우에는 제1항의 규정에도 불구하고 즉시 인증Key의 이용을 정지하는 등의 조치를 취할 수 있습니다.
	③ 교육부는 회원이 Open API 서비스에 대한 불법적인 해킹 시도, 비정상적인 방식을 통한 오남용 시도, 네트워크 사용 초과 등의 시도를 하는 경우 제1항의 규정에도 불구하고 즉시 인증Key의 사용을 정지시킬 수 있습니다.
	④ 교육부는 회원이 Open API 서비스를 활용함에 있어, 일정량 이상의 Traffic을 유발하는 경우, Open API 활용사례 등록을 강제화할 수 있습니다. 이러한 규정에도 불구하고, 활용사례를 등록하지 않을 경우 해당 인증Key의 사용을 제한할 수 있습니다.
	제 6 조 [인증Key의 이용 및 관리]
	① 회원은 발급 받은 인증Key를 타인에게 제공, 공개하거나 공유할 수 없으며, 발급 받은 회원 본인에 한하여 이를 사용할 수 있습니다.
	② 교육부는 인증Key를 발급함에 있어 이용기간을 지정할 수 있으며, 이용기간을 변경하고자 하는 경우에는 사전에 이를 고지하여야 합니다.
	제 7 조 [지방교육재정알리미 서비스 이용시의 주의사항]
	① 교육부는 관계법령의 제·개정 및 기타 정책적 사유 등에 따라 지방교육재정알리미 서비스를 변경하거나 중단할 수 있습니다.
	② 교육부는 지방교육재정알리미 서비스를 운영함에 있어 데이터의 특정범위를 분할하거나 또는 전체에 대하여 별도의 이용가능 시간 또는 이용가능 횟수를 지정할 수 있으며 이를 사전에 고지하여야 합니다.
	③ 회원 및 비회원은 지방교육재정알리미 서비스를 이용한 검색결과를 노출함에 있어 선정적, 폭력적, 혐오적인 내용을 포함하여 반사회적, 비도덕적, 불법적인 내용과 결합 또는 연계하거나 인접하도록 구성할 수 없으며, 검색결과의 공공성을 준수하여야 합니다.
	④ 교육부는 지방교육재정알리미 서비스를 이용한 검색결과와 함께 광고를 게재할 권리를 가집니다. 다만 광고를 게재하고자 할 경우 사전에 회원 및 비회원에게 이를 공지 또는 통지합니다.
	⑤ 교육부는 개인정보 보호정책을 공시하고 준수합니다.
	제 8 조 [회원 및 비회원의 의무]
	① 회원 및 비회원은 지방교육재정알리미 서비스를 이용함에 있어서 본 약관에서 규정하는 사항과 기타 교육부가 정한 제반 규정, 공지사항 및 관계 법령을 준수하여야 하며, 교육부의 업무에 방해가 되는 행위 또는 교육부의 명예를 손상시키는 행위를 해서는 안됩니다.
	② 지방교육재정알리미 서비스를 이용함에 있어서 회원 및 비회원의 행위에 대한 모든 책임은 당사자가 부담하며, 회원 및 비회원은 교육부를 대리하는 것으로 오해가 될 수 있는 행위를 해서는 안됩니다.
	제 9 조 [지방교육재정알리미 서비스 저작권]
	① 회원 및 비회원은 지방교육재정알리미 서비스 이용 시 교육부 및 제3자의 지적재산권을 침해해서는 안됩니다.
	② 교육부가 제공하는 API 및 데이터파일, 검색결과 등에 대한 저작권은 교육부 혹은 제3자에 있고, 교육부의 이용허락으로 인해 회원이 당해 API 및 데이터파일, 검색결과 등에 대한 저작권을 취득하는 것은 아닙니다. 다만, 회원이 제작한 프로그램에 대한 저작권은 회원에게 귀속됩니다.
	③ 회원 및 비회원은 지방교육재정알리미 서비스를 이용하여 검색결과를 노출할 경우, 해당 페이지에 "교육부 공공데이터"를 사용한 결과임을 명시해야 합니다. 다만, 교육부가 별도의 표시방식을 정한 경우에는 그에 따라야 합니다.
	제 10 조 [API 및 데이터파일 이용허락 조건]
	교육부는 지방교육재정알리미 개별 데이터별로 규정된 이용허락조건에 따라 자유로운 이용을 허락합니다. 단, 교육부 이외에 제3자에게 저작권이 귀속된 개별 API 및 데이터파일에 대하여는 해당 저작권자의 이용허락 조건에 따릅니다.
	제 11 조 [책임의 제한]
	① 지방교육재정알리미에서 제공하는 서비스 및 데이터에 대한 책임은 데이터를 보유한 제공기관에게 귀속됩니다.
	② 교육부는 지방교육재정알리미 서비스에 관하여 약관, 서비스별 안내, 기타 교육부가 정한 이용기준 및 관계법령을 준수하지 않은 이용으로 인한 결과에 대하여 책임을 지지 않습니다.
	③ 교육부는 지방교육재정알리미 서비스의 사용불능으로 인하여 회원 및 비회원에게 발생한 손해에 대하여 책임을 지지 않습니다.
	④ 교육부는 회원 및 비회원이 교육부 지방교육재정알리미 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.
	⑤ 교육부는 회원·비회원·제3자 상호 간에 지방교육재정알리미 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.
	제 12 조 [이용자격 박탈 및 손해배상]
	① 교육부는 이용자가 본 이용약관을 준수하지 않는 경우 서비스 사용 중지 및 이용자격을 박탈할 수 있습니다.
	② 지방교육재정알리미 서비스 이용상 회원 및 비회원의 귀책사유로 인하여 교육부에 손해가 발생한 경우 교육부는 손해배상을 청구할 수 있습니다.
	③ 교육부 지방교육재정알리미 서비스의 이용으로 교육부와 회원 및 비회원간에 발생한 분쟁에 관하여 소송이 제기되는 경우 각 당사자는 자신의 주소지를 관할하는 법원에 소송을 제기할 수 있습니다.
	
	&lt;부칙&gt; 제 1 조(시행일) 본 약관은 2016년 1월 1일부터 적용됩니다.
	</pre>
</body>
</html>