<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<title>개인정보 처리방침 : WeSafer</title>
</head>
<body style="background:#f1f1f5">
		
<pre style="font-size:0.9em;">
		
	제1조. 개인정보의 처리 목적
	
	① WeSafer 사이트는 개인정보를 다음의 목적 이외의 용도로는 이용하지 않으며 
	    이용목적이 변경될 경우에는 동의를 받아 처리하겠습니다.
	     1. 서비스 제공 :「WeSafer」에서 국민 서비스 제공과 
	    	소관업무 수행 등의 목적으로 개인정보를 처리한다.
	     2. 민원처리 : 개인정보 열람, 개인정보 정정·삭제, 개인정보 처리정지 요구, 
	     	개인정보유출사고 신고, 개인정보침해 사실신고 접수·처리, 스팸민원고충처리, 
	     	해킹신고 등 민원처리를 목적으로 개인정보를 처리합니다.
	
	제2조. (개인정보의 처리 및 보유 기간)
	
	① 「WeSafer」는 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보 수집 시에 
	     동의 받은 개인정보 보유 이용기간 내에서 개인정보를 처리 보유합니다.
	② 각각의 개인정보 처리 및 보유기간은 다음과 같으며, 개인정보 보유 목적이외의 사용은 불가합니다.
	
	        1. 개인정보파일명 : 성범죄자 신상정보 DB(10년)
	        성범죄자 신상정보 DB(10년)
	        보유목적 	성범죄자 신상정보 DB	
	        보유근거 	아동·청소년의성보호에 관한 법률 제49조~제51조, 및 동법 시행령 제20조,제21조
	        수집방법 	시스템 연계를 통한 수집
	        대상개인범위 	공개대상 성범죄자
	        개인정보파일에
	        기록되는
	        개인정보의 항목 	필수항목 	선택항목	
	        성명, 나이, 주소, 실제거주지, 신체정보(키, 몸무게), 주민번호,
	        사진(정면,좌·우측, 전신), 성범죄 요지, 전과사실(죄명, 횟수) 	없음	
	        보유기간 	10 년
	        2. 개인정보파일명 : WeSafer 열람자 DB(5년)
	        WeSafer 열람자 DB(5년)
	        보유목적 	WeSafer 열람자 DB	
	        보유근거 	아동·청소년의성보호에 관한 법률 제49조 및 동법 시행령 제21조
	        수집방법 	시스템 연계를 통한 수집
	        대상개인범위 	신상정보열람자
	        개인정보파일에
	        기록되는
	        개인정보의 항목 	필수항목 	선택항목	
	        성명, 주민등록번호, 휴대폰번호 	해당 없음	
	        보유기간 	5 년
	
	③ 「WeSafer」사이트를 통해 수집·보유하고 있는 주요 개인정보파일 각 호에 따라 안내를 하고 있습니다.
	    1. 개인정보파일 안내 : 「WeSafer」사이트 → 개인정보처리방침
	    2. 개인정보보호 종합지원포털(www.privacy.go.kr) → 개인정보민원 →  
	    	개인정보의 열람 등 요구 → 개인정보파일 목록 검색
	    → 기관명에 “여성가족부” 입력하여도 조회 가능합니다.
	
	제3조. (개인정보의 제3자 제공)
	
	① 「WeSafer」는 원칙적으로 정보주체의 개인정보를 수집, 이용 목적으로 명시한 범위 내에서 처리하며, 
	    다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
	    1. 정보주체로부터 별도의 동의를 받을 경우
	    2. 다른 법률에 특별한 규정이 있는 경우
	    3. 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
	    4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
	    5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관업무를 
	                  수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우
	    6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
	    7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
	    8. 법원의 재판업무 수행을 위하여 필요한 경우
	    9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우
	
	제4조. (개인정보처리 위탁에 관한 사항)
	
	①「WeSafer」는 개인정보의 처리업무를 위탁하는경우 다음의 내용이 포함된문서에 의하여 처리하고 있습니다.
	    1. 위탁업무 수행 목적 외 개인정보의 처리 금지에 관한 사항
	    2. 개인정보의 관리적·기술적 보호조치에 관한 사항
	    3. 개인정보의 안전관리에 관한 사항
	② 「WeSafer」은 위탁계약 체결시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 
	     기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항 또는 
	     개인정보 처리업무를 위탁받아 처리하는 자(“수탁자”)에 대하여 해당 홈페이지에 공개하고 있습니다.
	
	        위탁관리현황
	        위탁 관리 현황	
	        수탁기관 	위탁업무 내용 	위탁기관
	        광화문 우체국 	우편고지 	위탁계약 종료 시까지
	        ㈜드림와이즈 	2016년도 성범죄자 신상정보 공개·
	        고지시스템 운영 및 유지관리 	위탁계약 종료 시까지
	
	제5조. (정보주체의 권리·의무 및 그 행사방법)
	
	① 정보주체는 언제든지 다음 각 호의 개인정보 보호관련 권리를 행사할 수 있습니다.
	    1. &lt;개인정보 열람 요구&gt;
	    「WeSafer」에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 
	      자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만 개인정보 열람 요구는 「
	      개인정보보호법」제35조에 의하여 다음과 같이 제한될 수 있습니다.
	      
	      가. 법률에 따라 열람이 금지되거나 제한되는 경우
	      나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
	      다. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
	    조세의 부과·징수 또는 환급에 관한 업무
	    「초·중등교육법」 및 「고등교육법」에 따라 각급학교,「평생교육법」에 따른 평생교육시설, 
	      그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무
	    학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무
	    보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무
	    다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무
	    2. &lt;개인정보 정정·삭제 요구&gt;
	    「WeSafer」에서 보유하고 있는 개인정보파일은「개인정보보호법」제36조(개인정보의 정정·삭제)에 따라 
	      정정 또는 삭제를 요구할 수 있습니다. 다만 다른 법령에서 그 개인정보가 수집 대상으로 
	      명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
	    3. &lt;개인정보 처리정지 요구&gt;
	    「WeSafer」에서 보유하고 있는 개인정보파일은 「개인정보보호법」제37조(개인정보의 처리정지 등)에 따라 
	      처리정지를 요구할 수 있습니다. 다만, 개인정보의 처리정지 요구에도 불구하고 법 제37조 2항에 의하여 다음과 같이
	       처리정지 요구가 거절될 수 있습니다.
	      가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
	      나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
	      다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행 할 수 없는 경우
	      라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 
	      정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우
	② 「WeSafer」의 정보주체가 열람 등 요구에 대한 거절 등 조치에 대하여 불복이 있는 경우 이의를 제기할 수 있으며, 
	      이의제기 사유 및 절차는 다음 각 호와 같습니다.
	    1. 불복사유
	      가. 정보공개 청구에 대한 「WeSafer」의 열람 거절
	      나. 정보공개 청구에 대한 「WeSafer」의 일부 열람
	      다. 정보공개 청구일로부터 “20일” 이내에 「WeSafer」가 공개 여부를 통지하지 않을 경우
	    2. 처리절차
	      가. 이의신청 :「WeSafer」로부터 열람여부의 결정통지를 받은 날 또는 열람 거절의 결정이 있는것으로 보는 날부터 “30일”이내 제기
	      나. 행정심판 : 처분이 있음을 안 날부터 “90일” 이내 제기(처분이 있은 날로부터 180일을 경과하면 제기불가)
	      다. 행정소송 : 처분 등이 있음을 안 날부터 “90일” 이내 제기(처분 등이 있는 날로부터 1년을 경과하면 제기불가)
	    ③ 개인정보의 처리에 관한 동의 여부, 동의 범위 등을 선택하고 결정 할 권리가 있습니다.
	    ④ 개인정보의 처리로 인하여 발생한 피해를 신속하고 공정한 절차에 따라 구제받을 권리 등이 있습니다.
	
	제6조. (처리하는 개인정보의 항목)
	
	① 제2조제2항의 개인정보 항목을 처리하고 있습니다.
	② 홈페이지에서 운영하는 보안조치 : 홈페이지의 보안 또는 지속적인 서비스를 위해 「WeSafer」는 
	    네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 
	    여러 가지 보안프로그램을 운영하고 있습니다.
	③ 링크, 배너 : 「WeSafer」는 운영하는 모든 홈페이지의 링크 또는 배너를 클릭하여 내부 또는 외부기관
	    홈페이지로 옮겨갈 경우 운영기관이 게시한 개인정보 처리방침이 적용되므로 방문한 해당 홈페이지의 
	    개인정보 처리방침을 확인하여 주시기 바랍니다.
	
	제7조. (개인정보의 파기)
	
	① 「WeSafer」는 원칙적으로 개인정보 처리목적이 달성된 개인정보는 지체 없이 파기합니다. 파기의 절차, 
	      기한 및 방법은 다음과 같습니다.
	    1. 파기 절차
	    개인정보는 목적 달성 후 즉시 또는 별도의 공간에 옮겨져 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 
	    별도의 공간으로 옮겨진 개인정보를 법률에 의한 경우가 아니고서는 다른 목적으로 이용하지 않습니다.
	    2. 파기 기한 및 파기 방법
	    보유기간이 만료되었거나 개인정보의 처리목적달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 
	    전자적 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
	
	제8조. (개인정보의 안전성 확보 조치)
	
	① 「WeSafer」는 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.
	    1. 개인정보의 안전성 확보조치 기준(행정자치부고시 제2011-제43호)에 의거하여 내부관리계획을 수립 및 시행합니다.
	    2. 개인정보 취급직원의 지정 및 교육
	    개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며, 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
	    3. 개인정보에 대한 접근 제한
	    개인정보를 처리하는 개인정보처리시스템에 대한 접근 권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며, 
	    침입차단시스템과 탐지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며 권한 부여, 변경 또는 말소에 대한 내역을 기록하고, 
	    그 기록을 최소 3년간 보관하고 있습니다.
	    4. 접속기록의 보관 및 위변조 방지
	    개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관·관리하고 있습니다.
	    5. 개인정보의 암호화
	    개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 
	    별도의 보안기능을 사용하고 있습니다.
	    6. 해킹 등에 대비한 기술적 대책
	    「WeSafer」는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 
	     갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고 있습니다.
	    7. 비인가자에 대한 출입 통제
	    개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
	    8. 개인정보 침해사고 발생에 대응하기 위한 접속기록의 보관 및 위조·변조 방지를 위한 조치
	    9. 개인정보의 안전한 보관을 위한 보관시설의 마련 또는 잠금 장치의 설치 등 물리적 조치 등
	
	제9조. (개인정보보호 책임자)
	
	① 「WeSafer」의 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 
	     아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
	
	        개인정보보호 책임자
	        구분 	부서명 	성명 	연락처 	이메일
	        개인정보 보호책임관 	기획조정실 	박현숙 	02-2100-6060 	bhs5057@korea.kr
	        개인정보 보호담당자 	정보통계담당관 	김영백 	02-2100-6124 	dold0100@korea.k
	        분야별 개인정보
	        보호책임자 	아동청소년성보호과 	고의수 	02-2100-6401 	koeui@korea.kr
	        개인정보 총괄취급자 	아동청소년성보호과 	조영오 	02-2100-6406 	youngocho@korea.kr
	
	제10조. (권익침해 구제방법)
	
	① 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
	    1. 개인정보 분쟁조정위원회 : (국번없이) 118 (http://privacy.kisa.or.kr)
	    2. 개인정보 침해신고센터 : (국번없이) 118 (http://eprivacy.or.kr)
	    3. 대검찰청 사이버범죄수사단 : 02-3480-3573(http://www.spo.go.kr)
	    4. 경찰청 사이버테러대응센터 : 1566-0112(http://www.netan.go.kr)
	    또한 개인정보의 열람·정정·삭제, 처리정지 등에 대한 정보주체의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 
	    권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
	    ※ 행정심판에 대한 자세한 사항은 법제처(www.moleg.go.kr) 홈페이지를 참고하시기 바랍니다.
	
	제11조. (개인정보 처리방침의 변경)
	
	① 이 개인정보처리방침은 2016.1.18.부터 적용됩니다.
	② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.
	    2015. 10. 27. 개인정보 처리방침이력
	    2015. 04. 13. 개인정보 처리방침이력
	    2013. 08. 21. 개인정보 처리방침이력
</pre>
